const page = `
## Каталог продукции

__Мука__, производимая на комбинате,  является ценным пищевым продуктом. Она используется в хлебопечении и кулинарии, как на промышленных предприятиях, так и в домашних условиях.

Мукой предприятие обеспечивает 4 хлебозавода региона (Пинский, Столинский, Лунинецкий, Давид-Городокский), торговлю и хлебопекарни комбинатов хлебопекарной промышленности Пинского, Ивановского, Столинского, Лунинецкого  и  Дрогичинского районов.

Вся мукомольная продукция ориентирована на экспорт. Качество муки пшеничной, ржаной обдирной и сеяной также высоко оценено потребителями Украины, Молдовы  и Российской Федерации.

![](media/products/products02.jpg)
![](media/products/products03.jpg)
![](media/products/products04.jpg)

__Крупы__ манная, гречневая, перловая.

![](media/products/products05.jpg)
![](media/products/products08.jpg)
![](media/products/products09.jpg)

Комбикормовый цех имеет возможность вырабатывать любые рецепты комбикормов для откорма крупного рогатого скота, свиней, домашних птиц, кроликов, коз и прудовых карповых рыб.

__Комбикорм__ производится в виде россыпи, гранул или крупки.

![](media/products/products06.jpg)
![](media/products/products07.jpg)

## Пункты продаж

Весь ассортимент выпускаемой продукции комбината представлен в его фирменной сети по адресам:

__Магазин "Нива"__  
г. Пинск, ул. Брестская, 78  
тел. (+375 165) 34-99-87 

__Магазин (буфет) "Колос"__  
г. Пинск, ул. Индустриальная, 3  
тел. (+375 165) 34-62-94

__Магазин "Духмяны Колас"__  
г.п. Речица, ул. Вокзальная, 17  
тел. (+375 1655) 26-060

__Магазин "Колос"__  
г. Лунинец, ул. Фабричная, 10  
тел. (+375 1647) 26-425

__Столовая (52 посадочных места)__  
г. Пинск, ул. Индустриальная, 3  
тел. (+375 165) 34-32-46

__Магазин "Гасцiнец з Палесся"__  
г.п. Логишин, ул. Ленина, 76
`;

export default page;
