const page = `
## График приема граждан руководителями ОАО "Пинский кобинат хлебопродуктов"

<table>
    <thead>
        <tr>
            <th>Ф.И.О.</th>
            <th>Должность</th>
            <th>Дата и время приема</th>
            <th>Замещение во время отсутствия</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>Невар Василий Михайлович</td>
            <td>Директор</td>
            <td>
                предварительная запись<br>
                по тел. 34-34-12<br>
                1-й и 3-й вторник месяца<br>
                с 8.00-13.00
            </td>
            <td>
                Главный инженер<br>
                Лунцевич Игорь Николаевич
            </td>
        </tr>
        <tr>
            <td>Лунцевич Игорь Николаевич</td>
            <td>Главный инженер</td>
            <td>
                1-й и 3-й понедельник месяца<br>
                с 8.00-13.00
            </td>
            <td>
                Главный механик<br>
                Пашковец Дмитрий Федорович
            </td>
        </tr>
        <tr>
            <td>Купреенко Вера Васильевна</td>
            <td>
                Заместитель директора<br>
                по экономике и финансам
            </td>
            <td>
                1-я и 4-я пятница месяца<br>
                с 8.00-13.00
            </td>
            <td>
                Ведущий специалист ПЭО<br>
                Руцкая Светлана Леонидовна
            </td>
        </tr>
        <tr>
            <td>Диковицкая Инна Владимировна</td>
            <td>Заместитель директора</td>
            <td>
                1-я и 3-я среда месяца<br>
                с 8.00-13.00
            </td>
            <td>
                Ведущий специалист отдела сырья<br>
                Карунас Татьяна Валерьевна
            </td>
        </tr>
        <tr>
            <td>Макаревич Вадим Леонидович</td>
            <td>
                Заместитель директора<br>
                по идеологии и ГО
            </td>
            <td>
                1-й и 3-й четверг месяца<br>
                с 8.00-13.00
            </td>
            <td>
                Председатель профкома<br>
                Коваль Ирина Викторовна
            </td>
        </tr>
    </tbody>
</table>
`;

export default page;
