const page = `
## История

ОАО «Пинский комбинат хлебопродуктов» - одно из старейших предприятий отрасли.

После освобождения Пинска от немецко-фашистских захватчиков в 1944 году работающая в городе обойная мельница влилась в республиканский трест «Главмука» под названием «Мельзавод № 13».

Мельница была оснащена вальцовыми станками. В 1946 году был построен зерновой склад, а в 1949-м - выбойное отделение. В 1953 году производство - впервые в Советском Союзе - было переведено на пневматический транспорт. Пинский мелькомбинат № 13 был создан в сентябре 1958 г. на базе мельзавода по производству обойной муки, реализационной базы «Загот-зерно» и бывшей сенобазы «Заготзерно». В следующем году на территории реализационной базы был введен в действие завод «МУКЗ» по производству 35 тонн комбикормов в сутки.

В 1966 году началось строительство объектов нового комбината: элеватора на 64 тыс. тонн зерна, мельницы 3-сортного помола производительностью 245 т/сутки и комбикормового цеха производительностью 200 т/сутки, склада силосного типа на 5300 тонн, мелассной установки емкостью 500 тонн, цеха отходов, ремонтно-механической мастерской, лабораторного корпуса, клуба на 200 человек, административного здания и других. В 1975-м мелькомбинат был переименован в комбинат хлебопродуктов. На следующий год началось строительство цеха по производству карбамидного концентрата, Затем строительство было законсервировано, и лишь в 1990-м развернулось переоборудование этого цеха под 2-секцион-ную мельницу по переработке ржи с секциями по выработке муки ржаной обдирной и ржаной обойной с суточной производительностью по 120 т/сутки каждая.

В 1993 году 2-секционная мельница вступила в эксплуатацию, а на следующий год был выведен из эксплуатации цех по производству обойной муки.

В 1996 году Пинский комбинат хлебопродуктов преобразован в открытое акционерное общество. До 2004 года в результате реорганизации к ОАО «Пинский комбинат хлебопродуктов» на правах производственных участков присоединены Лунинецкое и Столинское хлебоприемные предприятия.

В 2004 году завершено техническое перевооружение мельницы сортового помола пшеницы. В результате изменился выход муки по сортам. Отбор муки высшего сорта, в частности, увеличен с 10 до 40 процентов. Расширился ассортимент выпускаемой продукции: крупы манной, отрубей пищевых.

С целью увеличения ассортимента фасованной продукции в 2008 году предприятием была приобретена и введена в эксплуатацию новая автоматическая линия по фасовке и упаковке продукции «ltalPask-50/5». Мука на линии фасуется в пакеты емкостью 1, 2 и 5 килограммов.

В 2009 году в эксплуатацию введен зерносушильный комплекс КЗСВ-40. В 2010 и 2011 годах в комбикормовом цехе произведена замена трех старых линий гранулирования на две новые, более производительные и энергоэкономичные.

В настоящее время в состав комбината входят:

* элеватор емкостью 64 тыс. тонн со встроенной сушилкой ДСП-16;
* мельница сортового помола пшеницы производительностью 130 т/сутки с общим выходом муки 75 % и отбором крупы манной;
* комбикормовый цех производительностью 480 т/сутки комбикормов со складом силосного типа на 3600 тонн;
* 2-секционная мельница по производству муки ржаной обдирной и сеяной производительностью 90 т/сутки с выходом 70 % муки всего, в т. ч. муки ржаной обдирной 20 % и ржаной сеяной 50 %;
* Лунинецкий производственный участок со складами для хранения сортовых семян, рядового зерна и готовой продукции общей емкостью 21000 тонн;
* Столинский производственный участок со складами емкостью 15730 тонн;
* Хлебный городок со складами;
* торговая сеть (столовая, 4 магазина);
* в собственности комбината имеется поголовье свиней в количестве 13,6 тысяч голов.

Мельница сортового помола и цех двухсекционной мельницы оснащены современным технологическим оборудованием.

Качество вырабатываемой продукции и поступающего сырья в полном объёме контролируется производственно-технологической лабораторией, оснащённой современным оборудованием, позволяющим проводить любые анализы.

Комбикормовый цех вырабатывает все виды комбикормов для птицы, свиноводческих комплексов, рыбы и КРС.

Качественная продукция ОАО «Пинский комбинат хлебопродуктов» высоко ценится потребителями не только Республики Беларусь, но и Украины, Молдовы, России.
`;

export default page;
