const page = `
## Качество

#### ПОЛИТИКА ОАО «ПИНСКИЙ КОМБИНАТ ХЛЕБОПРОДУКТОВ» В ОБЛАСТИ КАЧЕСТВА И БЕЗОПАСНОСТИ
 
___Наш девиз:___ Качество и безопасность продукции - залог нашего успеха.

___Наша цель:___ Выпуск безопасной продукции высокого качества и по доступной цене, удовлетворяющей требования потребителя.
 
___Задачи в достижении постоянной цели:___

1. Сохранить завоеванные и освоить новые рынки сбыта на основе
взаимовыгодного партнерства с постоянными потребителями.
2. Совершенствовать технологические процессы.
3. Осуществлять освоение новой продукции и формирование ассортимента с
учетом требований рынка и конкретных запросов.
4. Повышать культуру производства с целью обеспечения безопасности
продукции.
 
___Пути достижения поставленных задач:___

1. Изучение и анализ рынков сбыта продукции, работы конкурентов, отзывов потреби гелей о качестве продукции.
2. Выпуск безопасной продукции высокого качества.
3. Модернизация и автоматизация производственных процессов.
4. Экономное использование энергоресурсов.
5. Повышение квалификации (подготовки) сотрудников организации, работа которых прямо или косвенно влияет на качество и безопасность продукции.
6. Выбор надежных поставщиков и долговременное сотрудничество с ними с целью обеспечения высококачественным сырьем и материалами.

Руководстве организации обязуется создать необходимые условия для обеспечения функционирования системы менеджмента качества и системы управления качеством и безопасностью пищевых продуктов на основе анализа рисков и критических контрольных точек и берет на себя ответственность за реализацию настоящей Политики.

Основа реализации поставленных задач - ответственность каждого работника за качество своего труда.

Проблема обеспечения качества и безопасности продуктов питания многогранна и многоаспектна, и успешно ее решать можно только на системном уровне.

Прекрасно осознавая, что безопасность продуктов — это здоровье и сохранение нашей нации, нами разработана новая модель управления качеством продукции, которая совмещает систему качества  ориентированную на анализ рисков и которая дает право говорить о безопасности нашей продукции, а покупателю быть уверенным в этом.

Качество вырабатываемой продукции и поступающего сырья в полном объёме контролируется аттестованной производственно-технологической лабораторией, оснащённой современным оборудованием, позволяющим проводить любые анализы качества хлебопродуктов.

Создается система управления качеством и безопасностью продукции на основе анализа опасностей и критических контрольных точек производства и хранения муки пшеничной и крупы манной по биологическим, химическим и физическим факторам в со­ответствии с требованиями СТБ 1470-2012 «Системы менеджмента безопасности пище­вых продуктов. Управление безопасностью пищевых продуктов на основе анализа опас­ностей и критических контрольных точек. Общие требования».
`;

export default page;
