const news = [
  {
    id: 30,
    title: 'В городском Доме культуры прошло расширенное заседание Пинского городского исполнительного комитета и сессии Пинского городского Совета депутатов с участием актива хозяйственных кадров города',
    date: '30.01.2017',
    text: `
В расширенном составе представители власти, хозяйственники и общественность города подводили итоги работы за прошедший год.

Традиционным подведением итогов года стала торжественная церемония награждения победителей городских конкурсов.

ОАО «Пинский комбинат хлебопродуктов» – победитель городского смотра-конкурса на лучшую организацию работы по охране труда в 2016 году среди организаций производственной сферы.

Кроме этого, предприятие награждено дипломом за придание городу праздничного новогоднего облика.

![](media/diplomas/arxiv0018.jpg)
![](media/diplomas/arxiv0017.jpg)`,
  },
  {
    id: 29,
    title: 'О неиспользуемом оборудовании',
    date: '13.01.2017',
    text: `
ОАО «Пинский КХП» направляет для рассмотрения информацию о неустановленном и неиспользуемом оборудовании и запасных частях новых и бывших в употреблении на предприятии по состоянию на 01.01.2017г.

В случае заинтересованности в приобретении, просьба обращаться в отдел снабжения, контактные телефоны: 8-0165-34-32-62.

О принятом решении по вопросу приобретения оборудования просим сообщить письменно.

__ИНФОРМАЦИЯ__  
__о неустановленных и неиспользуемых оборудовании на ОАО "Пинский КХП"__  
__по состоянию на 01.01.2017г.__

<table>
  <thead>
    <tr>
      <th>Наименование неустановленных и неиспользуемых оборудования и запасных частей</th>
      <th>Год выпуска</th>
      <th>Кол-во ед., шт.</th>
      <th>Стоимость</th>
      <th>Страна изготовитель</th>
      <th>Краткая техническая характеристика</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Виброразгрузчик РЭ-БВА-130А</td>
      <td>Акт инвентаризации 1995г.</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для муки и отрубей, производительность 4От/ч, электродвигатель 0.37кВт.</td>
    </tr>
    <tr>
      <td>Вибропитатели У1-БВР-2</td>
      <td>Акт инвентаризации 1995г.</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для подачи трудносыпучих продуктов, производительность 2.5т/ч, потребляемая мощность 0.8 кВт/ч</td>
    </tr>
    <tr>
      <td>
        Запасные части к пресс-гранулятору Б-6 ДГВ:<br>
        Ось гранулятора<br>
        Шестерня Z-54<br>
        Z-56<br>
        Z-57
      </td>
      <td>Акт инвентаризации 1995г.</td>
      <td>
        4<br>
        26<br>
        73<br>
        87
      </td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Входят в состав оборудования пресс-гранулятора Б-6 ДГВ</td>
    </tr>
    <tr>
      <td>Вентилятор ВЦП 7-40-6.3</td>
      <td>2007</td>
      <td>2</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для вентиляции пылеочистных и пневмотранспортных установок электродвигатель 11 кВт.</td>
    </tr>
    <tr>
      <td>
        Запасные части к вальцевому станку БВ-2:<br>
        Вал дозирующий<br>
        Вал питающий
      </td>
      <td>Акт инвентаризации 1995г.</td>
      <td>
        3<br>
        2
      </td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Входят в состав оборудования вальцевому станку БВ-2</td>
    </tr>
    <tr>
      <td>Прибор КСМ2-021-01</td>
      <td>2005</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для измерения, записи и регулирования температуры и других величин В состав прибора входят:- усилитель У-12.648.21,источник питания, реохорд У-15.609.09, переключатель У-13.852.05, переключатель У-13.852.06</td>
    </tr>
    <tr>
      <td>Компрессор Вр-8-2.2, б/у</td>
      <td>1997</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Загрузку и выгрузку сыпучего материала Производительность-8 мЗ/мин, Давление конечное- 1,6 атмосфер, Потребляемая мощност-18 кВт.</td>
    </tr>
    <tr>
      <td>Прибор пожарной сигнализации ППС-3</td>
      <td>Акт инвентаризации 1995г.</td>
      <td>2</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Предназначены для приема сигналов от автоматических и ручных пожарных извещателей с размыкающими и замыкающими контактами.</td>
    </tr>
    <tr>
      <td>Вариатор цепной ВЦ</td>
      <td>2001</td>
      <td>4</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Вариатор цепной пластинчатый предназначен для плавного изменения угловой скорости вращения вала.</td>
    </tr>
    <tr>
      <td>Машина упаковочная турбоусадочная «Турбопак», б/у</td>
      <td>2003</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Предназначена для создания групповой транспортной упаковки. Также оборудование может быть использовано для транспортной упаковки крупных единичных предметов. Штучные изделия вручную укладываются в блоки, затем после запуска машины сформированный блок автоматически оборачивается термоусадочной полиэтиленовой пленкой и подается в термотуннель для последующей усадки и создания транспортной упаковки.</td>
    </tr>
    <tr>
      <td>Шлюзовой питатель РЗ-БШП</td>
      <td>2001</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Предназначен для работы в комплекте с циклонами, фильтрами, пневмосепараторами, входящими в состав технологического процесса мельницы сортового помола зерна с выходом муки высшего сорта до 75%.</td>
    </tr>
  </tbody>
</table>`,
  },
  {
    id: 28,
    title: 'Пинский комбинат хлебопродуктов поддерживает пинский футбол',
    date: '25.11.2016',
    text: `
Победное завершение футбольного сезона, ставшее важнейшим спортивным событием года, было отмечено чествованием чемпионов футбольного клуба «Волна-Пинск» в городском Доме культуры.

ОАО «Пинский КХП» вручена официальная благодарность от Пинского горисполкома и администрации ФК «Волна-Пинск» за активное содействие развитию физкультуры и спорта в городе, значительный вклад в развитие футбола.

![](media/diplomas/arxiv0016.jpg)`,
  },
  {
    id: 27,
    title: 'Пинский комбинат хлебопродуктов сегодня выполнил госзаказ по заготовке зерна',
    date: '24.08.2016',
    text: `
На данный момент на территории Брестской области зерновые и зернобобовые культуры, не учитывая кукурузу, гречиху и просо, обмолочены на площади в 330,6 тыс. га, что составляет большую часть (99,98%) областной нивы.

Стотысячный рубеж по намолоту уже преодолели Каменецкий, Пружанский, Барановичский и Пинский районы. Всего в области намолочено 1 млн. 167 тысяч тонн зерна. Вместе с этим сельхозорганизации завершают поставки зерна в счет госзаказа.

Предприятия Пинского, Ивановского, Столинского, Лунинецкого, Дрогичинского и Каменецкого районов Брестчины собранное зерно направляют в ОАО «Пинский комбинат хлебопродуктов». План заготовки нового урожая для комбината хлебопродуктов в этом году был увеличен на 12% и составил 55,920 тысяч тонн. Эта отметка не стала для аграриев нашего региона непреодолимым рубежом. Сегодня план поставки зерна по госзаказу был выполнен. В кладовые Пинского хлебокомбината поступило 56,200 тысяч тонн зерна.`,
  },
  {
    id: 26,
    title: 'С Новым Годом',
    date: '31.12.2015',
    text: `
Уважаемые коллеги!

Дорогие друзья!

Сердечно поздравляем вас с Новым годом и светлым праздником Рождества Христова!

Пусть наступающий год принесет в вашу жизнь только самые хорошие и положительные эмоции, а светлый и прекрасный праздник Рождества Христова согреет душу и придаст уверенности в своих силах, подарит радость и надежду.

Пусть каждый день 2016 года дарит вам новые перспективы и стабильность в профессиональной деятельности, дружескую атмосферу на работе и в семье.`,
  },
  {
    id: 25,
    title: 'С профессиональным праздником',
    date: '15.11.2015',
    text: `
Уважаемые работники и ветераны производства Пинского комбината хлебопродуктов! Уважаемые коллеги! Дорогие друзья!

Примите самые искренние и сердечные поздравления с профессиональным праздником – Днем работников сельского хозяйства и перерабатывающей промышленности агропромышленного комплекса!

Пусть накопленный жизненный опыт и мудрость поможет достичь нам новых высот!

Пусть сбудутся ваши сокровенные желания и устремления, сохранится все хорошее, что есть в вашей жизни и преумножатся мгновения радости, любви и оптимизма.

Желаем, чтобы удача, успех и вдохновение были верными спутниками во всех ваших начинаниях, а здоровье и благополучие – в ежедневной жизни. Настойчивости и терпения в решении каждодневных задач!`,
  },
  {
    id: 24,
    title: 'С Днем пожилых людей',
    date: '01.10.2015',
    text: `
Уважаемые ветераны труда, пенсионеры ОАО «Пинский комбинат хлебопродуктов!

Поздравляем вас с Днем пожилых людей! Желаем вам самого главного – здоровья, радостного сияния глаз, не терять молодости души и мечтаний, делиться со следующими поколениями мудростью и опытом. А жизнь ваша пусть будет полна приятных минут! С праздником!`,
  },
  {
    id: 23,
    title: 'Развитие студотрядовского движения',
    date: '16.09.2015',
    text: 'Второгой год подряд Пинский комбинат хлебопродуктов награжден дипломом Пинского горисполкома за значительный вклад в развитие студотрядовского движения и плодотворное сотрудничество.',
  },
  {
    id: 22,
    title: 'Открытие свинокомплекса',
    date: '14.08.2015',
    text: 'В соответствии с поручением Главы государства и Правительства Республики Беларусь о восстановлении объемов производства свинины и строительства в каждой области по одному свиноводческому комплексу завершено строительство нового свиноводческого комплекса ОАО «Пинский комбинат хлебопродуктов» на 24000 голов в Пинском районе. Спонсором данного строительства в Брестской области является ОАО «Беларуськалий».',
  },
  {
    id: 21,
    title: 'Призовое место',
    date: '01.06.2015',
    text: 'Команда предприятия заняла 2-ое место в ежегодных городских соревнованиях санитарных дружин.',
  },
  {
    id: 20,
    title: 'Победитель смотра-конкурса',
    date: '09.05.2015',
    text: 'Первичная ветеранская организация ОАО «Пинский КХП» - победитель смотра-конкурса на звание «Лучшая ветеранская организация года», приуроченного к 7-летию Великой Победы.',
  },
  {
    id: 19,
    title: 'О неиспользуемом оборудовании',
    date: '04.03.2015',
    text: `
ОАО «Пинский КХП» направляет для рассмотрения информацию о неустановленном и неиспользуемом оборудовании и запасных частях новых и бывших в употреблении на предприятии по состоянию на 01.03.2015г.

В случае заинтересованности в приобретении, просьба обращаться в отдел снабжения, контактные телефоны: 8-0165-34-32-62, 8-029-313-59-45.

О принятом решении по вопросу приобретения оборудования просим сообщить письменно.


__ИНФОРМАЦИЯ__  
__о неустановленных и неиспользуемых оборудовании на ОАО "Пинский КХП"__  
__по состоянию на 01.01.2015г.__

<table>
  <thead>
    <tr>
      <th>Наименование неустановленных и неиспользуемых оборудования и запасных частей</th>
      <th>Год выпуска</th>
      <th>Кол-во ед., шт.<//th>   
      <th>Стоимость</th>
      <th>Страна изготовитель</th>
      <th>Краткая техническая характеристика</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Виброразгрузчик РЭ-БВА-130А</td>
      <td>Акт инвентаризации 1995 г.</td>
      <td>1</td>
      <td>Договорная</td>
      <td>РФ</td>
      <td>Для муки и отрубей, производительность 4От/ч, электродвигатель 0.37кВт.</td>
    </tr>
    <tr>
      <td>Вибропитатели У1-БВР-2</td>
      <td>Акт инвентаризации 1995г.</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для подачи трудносыпучих продуктов, производительность 2.5т/ч, потребляемая мощность 0.8 кВт/ч</td>
    </tr>
    <tr>
      <td>Конвеер КЦМ-12</td>
      <td>Акт инвентаризации 1995 г.</td>
      <td>2</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для перемещения муки, производительность 12т/ч,рабочий орган-цепь ИФ-Т-80</td>
    </tr>
    <tr>
      <td>Вентилятор ВЦП 7-40-6.3</td>
      <td>2007</td>
      <td>2</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для вентиляции пылеочистных и пневмотранспортных установок электродвигатель 11 кВт.</td>
    </tr>
    <tr>
      <td>Подогреватель водоводяной ПВ 273*4</td>
      <td>1997</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для систем отопления и горячего водоснабжения, поверхность нагрева 20м2, Температура греющей воды 200 ОС, Номинальный расход нагреваемой воды 120 т/ч</td>
    </tr>
    <tr>
      <td>Прибор КСМ2-021-01</td>
      <td>2005</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Для измерения, записи и регулирования температуры и других величин В состав прибора входят:- усилитель У-12.648.21,источник питания, реохорд У-15.609.09, переключатель У-13.852.05, переключатель У-13.852.06</td>
    </tr>
    <tr>
      <td>Компрессор Вр-8-2.2, б/у</td>
      <td>1997</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Загрузку и выгрузку сыпучего материала Производительность-8 мЗ/мин, Давление конечное- 1,6 атмосфер, Потребляемая мощност-18 кВт.</td>
    </tr>
    <tr>
      <td>Прибор пожарной сигнализации ППС-3</td>
      <td>Акт инвентаризации 1995г.</td>
      <td>2</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Предназначены для приема сигналов от автоматических и ручных пожарных извещателей с размыкающими и замыкающими контактами.</td>
    </tr>
    <tr>
      <td>Вариатор цепной ВЦ</td>
      <td>2001</td>
      <td>4</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Вариатор цепной пластинчатый предназначен для плавного изменения угловой скорости вращения вала.</td>
    </tr>
    <tr>
      <td>Устройство весовое УРЗ-З</td>
      <td>1997</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Предназначена для регулирования расхода зерна в потоке и позволяет стабилизировать массовый расход зерна Производительность-0,2-7т/ч, Потребляемая мощность 0,2кВт</td>
    </tr>
    <tr>
      <td>Машина упаковочная турбоусадочная «Турбопак», б/у</td>
      <td>2003</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>
        Предназначена для создания групповой транспортной упаковки. Также оборудование может быть использовано для транспортной упаковки крупных единичных предметов.<br>
        Штучные изделия вручную укладываются в блоки, затем после запуска машины сформированный блок автоматически оборачивается термоусадочной полиэтиленовой пленкой и подается в термотуннель для последующей усадки и создания транспортной упаковки.
      </td>
    </tr>
    <tr>
      <td>Шлюзовой питатель РЗ-БШП</td>
      <td>2001</td>
      <td>1</td>
      <td>договорная</td>
      <td>РФ</td>
      <td>Предназначен для работы в комплекте с циклонами, фильтрами, пневмосепараторами, входящими в состав технологического процесса мельницы сортового помола зерна с выходом муки высшего сорта до 75% .</td>
    </tr>
  </tbody>
</table>`,
  },
  {
    id: 18,
    title: 'Дожинки-2014',
    date: '08.09.2014',
    text: `
В ярмарочной программе фестифаля “Дожинок”, который проходил в г.Пинске, ОАО “Пинский комбинат хлебопродуктов” принял участие в расширенном формате. Если ранее организовывали выездные выставки продукции предприятия, то сейчас жителей и гостей Пинска пригласили в декоративно оформленный торговый городок на 50 посадочных мест.

Готовили и обслуживали посетителей работники ведомственной столовой и фирменной торговли комбината.

Мука и крупы реализовывались по сниженным ярмарочным ценам.`,
  },
  {
    id: 17,
    title: 'Инвестиционный проект реализован',
    date: '25.08.2014',
    text: `
В рамках программы развития комбикормовой отрасли Республики Беларусь в ОАО “Пинский комбинат хлебопродуктов” реализован инвестиционный проект модернизации линии предварительного смешивания комбикормового цеха. Сумма капиталовложений составила 18,4 млрд. рублей.

Техническое переоснащение этого участка производства позволит улучшить качество комбикормов, увеличить ассортимент выпускаемой продукции за счет увеличения количества вводимых компонентов, а также уменьшить затраты на производство.`,
  },
  {
    id: 16,
    title: 'Урожай 2014',
    date: '18.08.2014',
    text: 'ОАО “Пинский комбинат хлебопродуктов” приняло на хранение зерно нового урожая. Государственный заказ выполнен в сжатые сроки и с перевыполнением плана на 102,6 процента. Всего в хранилища поступило более 70,8 тысячи тонн зерна. В том числе 36,1 тысячи тонн составляет продовольственное зерно госзаказа. Больше заготовлено пшеницы и ржи.',
  },
  {
    id: 15,
    title: 'Лучшие по охране труда',
    date: '14.04.2014',
    text: 'ОАО «Пинский комбинат хлебопродуктов» – победитель городского смотра-конкурса на лучшую организацию работы по охране труда в 2013 году, а по итогам областного смотра-конкурса на лучшую организацию работы по охране труда в 2013 году ОАО «Пинский КХП» занял второе место.',
  },
  {
    id: 14,
    title: 'С праздником весны!',
    date: '07.03.2014',
    text: `
Дорогие женщины!

Сердечно и искренне поздравляем вас с весенним праздником – женским Днем 8 Марта!

Желаем вам весеннего тепла и солнечного настроения, искренней любви и преданной дружбы, семейного счастья и жизненной радости, добра и достатка. Будьте всегда любимыми и счастливыми, улыбающимися и неповторимыми.

Пусть прекрасное настроение никогда не покидает вас и весна круглый год цветёт в вашем сердце.`,
  },
  {
    id: 13,
    title: 'ОАО «Пинский КХП» на Доске почета г.Пинска',
    date: '20.02.2014',
    text: `
По итогам работы за 2013 год среди промышленных предприятий Пинским городским исполнительным комитетом принято решение о занесении ОАО «Пинский комбинат хлебопродуктов» на Доску почета города Пинска.

ОАО «Пинский КХП» занесен на Доску почета г.Пинска уже второй год подряд.`,
  },
  {
    id: 12,
    title: 'О занесении на Доску почета г.Пинска!',
    date: '30.01.2013',
    text: `
Под таким заголовком была опубликована статья в газете «Пинский вестник».

О занесении на Доску почета г.Пинска По итогам работа за 2012 год среди промышленных предприятий и организаций топливно-энергетического комплекса Пинским горисполкомом принято решение о занесении на Доску почета г.Пинска ОАО «Пинский комбинат хлебопродуктов».`,
  },
  {
    id: 11,
    title: 'Новогоднее поздравление!',
    date: '31.12.2012',
    text: `
Уважаемые коллеги!

Дорогие друзья!

Сердечно поздравляем Вас с Новым годом и светлым праздником Рождества Христова!

Пусть наступающий год принесет в Вашу жизнь только самые хорошие и положительные эмоции, а светлый и прекрасный праздник Рождества Христова согреет душу и придаст уверенности в своих силах, подарит радость и надежду.

Пусть каждый день 2013 года дарит Вам новые перспективы и стабильность в профессиональной деятельности, дружескую атмосферу на работе и в семье.`,
  },
  {
    id: 10,
    title: 'С профессиональным праздником!',
    date: '19.11.2012',
    text: `
15 ноября 2012 года в актовом зале комбината прошло торжественное собрание, посвященное Дню работников сельского хозяйства и перерабатывающей промышленности АПК.

На собрании были подведены итоги работы предприятия за текущий год, планах на будущий и, конечно же, награждение лучших работников Почетными грамотами и Благодарственными письмами не только от руководства комбината, но и от вышестоящих организаций. Кроме этого, в рамках конкурса "Детских рисунков", участие в котором принимали дети работников предприятия, были отмечены победители конкурса с вручением Грамот и подарков, а всем участникам - сладкие призы.

На протяжении всего собрания была подготовлена концертная программа, в том числе и с участием работников комбината.

После торжественной части праздничное торжество продолжилось в Доме культуры ЗАО "Пинскдрев"
`,
  },
  {
    id: 9,
    title: 'Мама, папа, я – спортивная семья!',
    date: '15.10.2012',
    text: `
Под таким названием 14 октября в общежитии предприятия была произведена игровая программа, приуроченная Дню матери.

Победителям вручены призы, а всем участникам - утешительные подарки.`,
  },
  {
    id: 8,
    title: 'Пинский комбинат хлебопродуктов: в центре внимания забота о человеке',
    date: '03.10.2012',
    text: `
Под таким заголовком была опубликована статья в газете «Пинский вестник».
Предприятие динамично развивается, а потому у администрации комбината во главе с директором Василием Михайловичем Неваром появилась реальная возможность улучшить социально-бытовые условия для своих работников. Сегодня об этом рассказывает заместитель директора по идеологической работе Вадим Леонидович Макаревич: 
--- Закончен капитальный ремонт в центральном бытовом корпусе и бытовом корпусе комбикормового цеха. В частности, приведены в порядок душевые комнаты, санузлы, помещения для сушки обуви и одежды; заменены система вентиляции, окна; приобретены шкафчики в раздевалки, проведены отделочные работы. Кроме того, в данных бытовках оборудованы комнаты приема пищи --- установлена соответствующая кухонная мебель, имеются холодильник, СВ-печь и электрочайника в каждой. В рамках реализации проекта «Модернизация и реконструкция административного здания и столовой» во 2-ом квартале текущего года была проведена реконструкция столовой предприятия на 50 мест, в том числе обеденного зала, варочного цеха и других вспомогательных помещений. Реконструкция включала замену вентиляции, сантехники, технологического оборудования, мебели, а также проведение отделочных работ. --- Приобретение дополнительно тестомесильной машины позволяет самим изготавливать мучные и хлебобулочные изделия, причем из собственной муки, --- делится радостью заведующая столовой Антонина Ивановна Стефанович. --- Очень популярны у посетителей столовой, а их ежедневно бывает около двухсот человек, блинчики со сметаной. Кстати, в столовой питаются не только работники комбината --- сюда едут люди практически со всего города. И неудивительно, ведь здесь можно вкусно и сравнительно недорого поесть. Да, обед обойдется в 10-12 тысяч рублей. А выбор блюд немалый: ежедневно в меню около семи видов салатов, три вида первых блюд, 11-12 видов --- вторых и так далее, причем предусмотрено и диетическое питание: скажем, салаты из свежей капусты или из свеклы с курагой, молочный суп, филе куриное или цыплята отварные. Словом, вкусно и полезно. --- Комбинат располагает своим медицинским пунктом, основными направлениями работы которого являются: освидетельствование на допуск к работе водительского состава, иммунопрофилактика, первичная (доврачебная) медико-санитарная помощь, --- продолжает рассказ Вадим Леонидович. --- В конце лета текущего года здесь также был окончен ремонт, приобретены новое медицинское оборудование и мебель. После ремонта не узнать прачечную, где установлены три машины, позволяющие быстро стирать и сушить рабочую одежду. В настоящее время проводятся работы по реконструкции санитарно-бытовых помещений сортовой мельницы с разделением их на «чистые» и «грязные» зоны в соответствии с новыми санитарно-гигиеническими требованиями, а также начаты работы по реконструкции помещений производственно-технологической лаборатории. Для улучшения внешнего эстетического вида комбината уже завершены работы по ремонту фасада административного здания. В настоящее время благоустраивается прилегающая территория, а также ремонтируется и красится одно из самых высоких зданий города --- элеватор. На балансе комбината находится общежитие на 83 комнаты. На сегодняшний день заменены сантехническое оборудование и вентиляционная система, начаты отделочные работы по блокам в одной половине здания. Коллективным договором предусмотрен ряд социальных льгот как для работающих, так и для пенсионеров. При наличии выделяются денежные средства и подарки из фонда потребления для поощрения мужчин ко Дню защитника Отечества; женщин --- к 8 Марта; ветеранов Великой Отечественной войны и приравненных к ним лиц --- ко Дню Победы; воинов-интернационалистов --- ко Дню памяти воинов-интернационалистов; пенсионеров, ушедших на пенсию с комбината, --- ко Дню пожилых людей; женщин, имеющих детей, --- ко Дню матери и всех работников --- к профессиональному празднику --- Дню работников сельского хозяйства и перерабатывающей промышленности агропромышленного комплекса, который отмечается в третье воскресенье ноября. Также предусмотрена выплата материальной помощи работникам, достигшим юбилейной даты пенсионного возраста (женщины 55 лет, мужчины --- 60 лет). Кроме того, были дополнительно изысканы средства для оказания работникам комбината единовременной материальной помощи к Новому году, а воспитывающим детей --- также и к 1 сентября. Хочется отметить тот факт, что такая помощь оказывается лишь тем работникам, которые надлежащим образом выполняют свои должностные обязанности и не имеют административных и дисциплинарных нарушений в течение года. В подведомственных магазинах «Нива» по улице Брестской и «Колос» по улице Индустриальной для работников комбината предусмотрен расчет за приобретенный товар путем удержания из заработной платы по ведомости, предоставленной бухгалтерией. Организовываются поездки за грибами и ягодами, экскурсии. В этом году, например, была предоставлена возможность съездить в соседнюю страну и побывать в Киево-Печерской лавре и городе Хмельницком. Также выделяются денежные средства на организацию и проведение культурно-массовых и спортивных мероприятий. Словом, на Пинском комбинате хлебопродуктов в центре внимания --- забота о человеке. Ей в жизни везет на хороших людей У каждого человека своя судьба. Одного как-то перекати-поле носит по белу свету: сегодня он здесь --- завтра там. А кто-то на одном месте пускает корни, и никакие жизненные ураганы ему не страшны. Татьяна Всеволодовна САДЮКОВИЧ (на снимке) родом с Минщины. После окончания в 1965 году политехнического техникума, получив диплом техника-технолога мукомольного производства, она по распределению попала на Пинский мукомольный комбинат (именно так именовался Пинский комбинат хлебопродуктов до 1975 года). С ним и связала свою жизнь, отработав здесь 40 с лишним лет. Несмотря на имевшийся диплом специалиста, ее приняли на работу на обойную, или как теперь ее здесь называют, старую мельницу (ее «останки» еще можно лицезреть на улице Брестской) обычной рабочей. Через четыре месяца стала мастером смены, и в этой должности проработала до 1971 года. После чего перешла старшим лаборантом в центральную производственно-технологическую лабораторию --- к этому времени она уже обзавелась семьей, в которой росли дочери --- старшая Жанна и младшая Ирина. Им, естественно, требовались мамины внимание, ласка, забота. Ну, а в лаборатории работать было полегче, свободных минуток выдавалось побольше. В 1977 году ее попросили поработать на обойной мельнице инженером-технологом (четыре года учебы в техникуме тогда давали учащимся возможность основательно подготовиться к будущей работе). И она согласилась, хотя в лаборатории ей очень нравилось --- и коллектив подобрался отличный, и работа не пугала однообразием, ведь нужно было работать с поступавшим зерном, определяя его влажность, засоренность, стекловидность, содержание клейковины и другие показатели, словом, устанавливать хлебопекарные качества, чтобы знать, куда его разместить и на какие цели использовать. Приходилось контролировать работу цехов, элеватора, сортовой и обойной мельниц, рассчитывать помольные партии, делать многое другое. И это было ей по душе. Тем не менее, повторю, она согласилась и работала инженером-технологом до 1980 года. За эти годы приходилось решать не только производственные вопросы, она не могла пройти мимо людских проблем --- если была возможность, помогала разобраться с ними. Стоит ли удивляться, что именно ее избрали освобожденным председателем профсоюзного комитета комбината. В лабораторию она смогла вернуться только в 1988 году, правда, теперь в должности заместителя ее начальника. Оттуда и пошла на заслуженный отдых. Татьяна Всеволодовна считает, что в жизни ей очень повезло: судьба свела ее с замечательными людьми --- Иваном Лукьяновичем Пицухой, Юрием Ивановичем Киктенко, Александром Леонидовичем Мозолем, Натальей Масальской, Надеждой Суховой, Таисией Ворониной и многими другими. Они не просто шли рядом: кто-то делился с ней секретами профессионального мастерства, кто-то учил премудростям жизни, кто-то поддерживал дружеским советом. И за это Татьяна Всеволодовна благодарна им. Сейчас она на пенсии, в настоящее время больше живет в Мозыре, где помогает растить внучку, чем в Пинске, но когда возвращается домой и есть возможность, она встречается с бывшими коллегами. Они не забывают друг друга, помнят о них и на предприятии. Для людей, ушедших на заслуженный отдых с комбината, всегда находятся и доброе слово, и подарок к праздникам. Вот и ко Дню пожилых пенсионеров ждет приятный сюрприз.`,
  },
  {
    id: 7,
    title: 'Капитальный ремонт на сортовой мельнице',
    date: '19.07.2012',
    text: 'С 23.07.12 по 13.08.12 на мельнице сортового помола становится на капитальный ремонт.',
  },
  {
    id: 6,
    title: 'Завершение капитального ремонта на комбицехе',
    date: '16.07.2012',
    text: `
09.07.12г. завершён капитальный ремонт линии по производству рассыпных комбикормов.

16.07.12.г. запущена в эксплуатацию линия гранулированных комбикормов.`,
  },
  {
    id: 5,
    title: 'Начало массовой заготовки',
    date: '29.06.2012',
    text: `
29.06.12 подписан приказ "О начале массовой заготовке зернаурожая 2012г." с 09.07.12г.

По состоянию на 18.07.12 на комбинат поступило...... тонн зерна.`,
  },
  {
    id: 4,
    title: 'Капитальный плановый ремонт',
    date: '22.06.2012',
    text: `
С 21.06.12 по 09.07.12 - капитальный плановый ремонт линии производства рассыпных комбикормов.

С 22.06.12 по 13.07.12 - капитальный ремонт линии гранулирования.`,
  },
  {
    id: 3,
    title: 'Газация',
    date: '23.06.2012',
    text: 'C 23 июня произведена газация элеватора и сортовой мельницы.',
  },
  {
    id: 2,
    title: 'Подготовка к заготовке',
    date: '24.06.2012',
    text: '20-21 июня была произведена приемка материально-технической базы для заготовки зерна урожая 2012. Общая оценка по п/п - хорошо.',
  },
  {
    id: 1,
    title: 'Пинский хлебокомбинат удвоил объем инвестиций в основной капитал',
    date: '20.02.2012',
    text: `
Открытое акционерное общество “Пинский комбинат хлебопродуктов” в 2011 году инвестировало в модернизацию и техническое оснащение производственной базы Br6948 млрд., что вдвое превышает уровень 2010 года. 

В числе крупнейших проектов, реализованных на комбинате в минувшем году, реконструкция линии по производству гранулированных комбикормов. В отличие от старого, отработавшего три десятка лет, оборудования новое полностью автоматизировано, является менее энергоемким, обладает большей производительностью. Ввод его в эксплуатацию позволил полностью отказаться от ручного труда на этом участке.

Параллельно с реконструкцией участка по производству гранулированных комбикормов на предприятии построена новая котельная для производства пара для процесса гранулирования.

В 2011 году Пинский комбинат хлебопродуктов произвел товарной продукции в фактических ценах на Br126,9 млрд. По сравнению с 2010 годом на 17% увеличилось производство муки – до 22,4 тыс.т, на 38,5% до 349 т – производство крупы, на 9% до 105,7 тыс.т – комбикормов.

ОАО "Пинский комбинат хлебопродуктов" – крупнейший в Брестской области производитель муки для производства хлебобулочных изделий и комбикормов, одно из старейших предприятий региона. В качестве акционерного общества историю ведет с 1996 года. Предприятие производит пшеничную и ржаную муку, манную крупу, комбикорма для КРС, свиней, птицы, кроликов и коз. Продукцию комбинат преимущественно поставляет на внутренний рынок, в небольших объемах экспортирует муку.`,
  },
];

export default news;
